{
  "header": "PROCEDIMIENTO : EJECUTIVO\nMATERIA : COBRO DE PAGARÉ\nDEMANDANTE : BANCO CONSORCIO\nRUT : 99.500.410-0\nABOGADO PATROCINANTE : DIEGO JOSE BENAVENTE DÍAZ\nRUT : 12.404.075-2\nEJECUTADO I : VIA UNO CHILE SPA\nRUT : 76.055.749-8\nREPRESENTANTE : FELIPE FERNANDO PIZARRO CORRAL\nRUT : 6.647.056-3\nEJECUTADO II : FELIPE FERNANDO PIZARRO CORRAL\nRUT : 6.647.056-3",
  "summary": "EN LO PRINCIPAL: DEMANDA EJECUTIVA Y SOLICITA SE DESPACHE MANDAMIENTO DE EJECUCIÓN Y EMBARGO; PRIMER OTROSÍ: SEÑALA BIENES PARA LA TRABA DEL EMBARGO; SEGUNDO OTROSÍ: DESIGNA DEPOSITARIO PROVISIONAL; TERCER OTROSÍ: ACOMPAÑA DOCUMENTOS; CUARTO OTROSÍ: ACREDITA PERSONERÍA; QUINTO OTROSÍ: PATROCINIO Y PODER",
  "court": "S.J.L CIVIL DE SANTIAGO",
  "opening": "Diego Jose Benavente Díaz, abogado, mandatario judicial, en representación convencional, según se acreditará, de Banco Consorcio, Rol Único Tributario N° 99.500.410-0, representada legalmente por don Francisco Ignacio Ossa Guzmán, cédula de identidad N° 7.771.373-5, ingeniero comercial, ambos con domicilio en El Bosque Sur, Piso 7, Las Condes, a US. respetuosamente digo:\n\nQue en la representación que invisto, vengo en interponer la presente demanda ejecutiva en contra de VIA UNO CHILE SPA, Rol Único Tributario N° 76.055.749-8, representada por don Felipe Fernando Pizarro Corral, cédula de identidad N° 6.647.056-3, con domicilio en Av. Del Parque 5275 Of. 203 — Huechuraba — Región Metropolitana, en su calidad de deudor principal, y en contra de don Felipe Fernando Pizarro Corral, ya individualizado, en su calidad de aval, fiador y codeudor solidario, en base a los antecedentes que a continuación paso a exponer:\n\nMi mandante, BANCO CONSORCIO, es dueño y beneficiario de los siguientes documentos:",
  "missing_payment_arguments": "1) Pagaré a plazo suscrito a la orden de BANCO CONSORCIO, por la suma de $105.055.000.-, que la parte demandada declaró haber recibido en préstamos en dineros en efectivo a su entera satisfacción y conformidad, obligándose a pagarlo conjuntamente con los intereses devengados, en 48 cuotas mensuales, iguales y sucesivas de $2.620.371.-, con vencimiento los días 20 de cada mes, a contar de 20 de julio de 2020, y hasta 20 de junio de 2024.\n\nSe estipuló que el capital adeudado devengaría una tasa de interés del 8,3% anualmente, calculado en base a un año de 360 días y vencidos y el número días efectivamente transcurridos, el que regirá a contar de la fecha de suscripción y por todo el periodo de la obligación, pagaderos conjuntamente con el capital adeudado.\n\nAsimismo se pactó, que en caso de mora o simple retardo en el pago de capital o intereses, la tasa de interés se elevará al interés máximo convencional que la ley permita estipular para operaciones de crédito en moneda nacional, vigente a esta fecha o a la época de la mora o retardo a elección del acreedor, desde el momento del retardo y hasta el pago efectivo.\n\nAdemás se estipuló que el Banco podría hacer exigible el pago total de la suma de la deuda o del saldo a que ésta se hallara reducida, considerando la presente obligación como de plazo vencido, en caso de mora o simple retardo en el pago de una cualquiera de las cuotas en que se dividió la obligación, sea de capital y/o intereses, sean consecutivas o no, sin perjuicio de los demás derechos del acreedor.\n\nEn dicho pagaré, se constituyó en aval, fiador y codeudor solidario, don Felipe Pizarro Corral, ya individualizado.\n\nPor último, se pactó que todas las obligaciones que emanan del pagaré serán solidarias para el o los suscriptores, avalistas y demás obligados al pago y serán indivisibles para sus herederos y/o sucesores conforme a los artículos 1526 número 4 y 1528 del Código Civil. Además, cabe señalar que en el pagaré se liberó expresamente a BANCO CONSORCIO de la obligación de protesto.\n\nEs del caso que el deudor no pagó la obligación con vencimiento del 20 de julio de 2020 ni ninguna de las posteriores, razón por la cual y de acuerdo a lo estipulado vengo en hacer exigible, a contar de la fecha la presentación de la presente demanda, el total de la obligación insoluta, la que asciende a la suma de $113.088.319.-, de los cuales, $105.055.000.- corresponde a capital, $6.799.718.- corresponde a intereses, y $1.233.601.- corresponde a recargo por mora.\n\nLa firma de los suscriptores del pagaré antes singularizado se encuentra autorizada por Notario Público, razón por la cual dicho instrumento tiene mérito ejecutivo respecto de todos sus obligados, y siendo las obligación líquida, actualmente exigible y estando la acción ejecutiva vigente, procede se despache mandamiento de ejecución y embargo en su contra.\n\n2) Pagaré a plazo suscrito a la orden de BANCO CONSORCIO, por la suma de $52.400.000.-, que la parte demandada declaró haber recibido en préstamos en dineros en efectivo a su entera satisfacción y conformidad, obligándose a pagarlo conjuntamente con los intereses devengados, en 12 cuotas mensuales, iguales y sucesivas de $4.571.342.-, con vencimiento los días 28 de cada mes, a contar de 28 de julio de 2020, y hasta 28 de junio de 2021.\n\nSe estipuló que el capital adeudado devengaría una tasa de interés del 8,3% anualmente, calculado en base a un año de 360 días y vencidos y el número días efectivamente transcurridos, el que regirá a contar de la fecha de suscripción y por todo el periodo de la obligación, pagaderos conjuntamente con el capital adeudado.\n\nAsimismo se pactó, que en caso de mora o simple retardo en el pago de capital o intereses, la tasa de interés se elevará al interés máximo convencional que la ley permita estipular para operaciones de crédito en moneda nacional, vigente a esta fecha o a la época de la mora o retardo a elección del acreedor, desde el momento del retardo y hasta el pago efectivo.\n\nAdemás se estipuló que el Banco podría hacer exigible el pago total de la suma de la deuda o del saldo a que ésta se hallara reducida, considerando la presente obligación como de plazo vencido, en caso de mora o simple retardo en el pago de una cualquiera de las cuotas en que se dividió la obligación, sea de capital y/o intereses, sean consecutivas o no, sin perjuicio de los demás derechos del acreedor.\n\nEn dicho pagaré, se constituyó en aval, fiador y codeudor solidario, don Felipe Fernando Pizarro Corral, ya individualizado.\n\nPor último, se pactó que todas las obligaciones que emanan del pagaré serán solidarias para el o los suscriptores, avalistas y demás obligados al pago y serán indivisibles para sus herederos y/o sucesores conforme a los artículos 1526 número 4 y 1528 del Código Civil. Además, cabe señalar que en el pagaré se liberó expresamente a BANCO CONSORCIO de la obligación de protesto.\n\nEs del caso que el deudor no pagó la obligación con vencimiento del 28 de julio de 2020 ni ninguna de las posteriores, razón por la cual y de acuerdo a lo estipulado vengo en hacer exigible, a contar de la fecha la presentación de la presente demanda, el total de la obligación insoluta, la que asciende a la suma de $56.169.334.-, de los cuales, $52.400.000.- corresponde a capital, $2.036.921.- corresponde a intereses, y $1.732.413.- corresponde a recargo por mora.\n\nLa firma de los suscriptores del pagaré antes singularizado se encuentra autorizada por Notario Público, razón por la cual dicho instrumento tiene mérito ejecutivo respecto de todos sus obligados, y siendo las obligación líquida, actualmente exigible y estando la acción ejecutiva vigente, procede se despache mandamiento de ejecución y embargo en su contra.\n\n3) Pagaré a plazo suscrito a la orden de BANCO CONSORCIO, por la suma de $106.815.410.-, que la parte demandada declaró haber recibido en préstamos en dineros en efectivo a su entera satisfacción y conformidad, obligándose a pagarlo conjuntamente con los intereses devengados, en 1 cuota anual, igual y sucesiva de $106.815.410.-, a contar de 1 de septiembre de 2020.\n\nAsimismo se pactó, que en caso de mora o simple retardo en el pago de capital o intereses, la tasa de interés se elevará al interés máximo convencional que la ley permita estipular para operaciones de crédito en moneda nacional, vigente a esta fecha o a la época de la mora o retardo a elección del acreedor, desde el momento del retardo y hasta el pago efectivo.\n\nAdemás se estipuló que el Banco podría hacer exigible el pago total de la suma de la deuda o del saldo a que ésta se hallara reducida, considerando la presente obligación como de plazo vencido, en caso de mora o simple retardo en el pago de una cualquiera de las cuotas en que se dividió la obligación, sea de capital y/o intereses, sean consecutivas o no, sin perjuicio de los demás derechos del acreedor.\n\nPor último, se pactó que todas las obligaciones que emanan del pagaré serán solidarias para el o los suscriptores, avalistas y demás obligados al pago y serán indivisibles para sus herederos y/o sucesores conforme a los artículos 1526 número 4 y 1528 del Código Civil. Además, cabe señalar que en el pagaré se liberó expresamente a BANCO CONSORCIO de la obligación de protesto.\n\nEs del caso que el deudor no pagó la obligación con vencimiento en fecha estipulada, razón por la cual y de acuerdo a lo estipulado vengo en hacer exigible, a contar de la fecha la presentación de la presente demanda, el total de la obligación insoluta, la que asciende a la suma de $123.404.179.-, de los cuales, $106.815.410.- corresponde a capital, y $16.588.769.- corresponde a recargo por mora.\n\nLa firma de los suscriptores del pagaré antes singularizado se encuentra autorizada por Notario Público, razón por la cual dicho instrumento tiene mérito ejecutivo respecto de todos sus obligados, y siendo las obligación líquida, actualmente exigible y estando la acción ejecutiva vigente, procede se despache mandamiento de ejecución y embargo en su contra.",
  "main_request": "POR LO TANTO, en virtud de lo expuesto, y de conformidad con lo prescrito en los Arts. 434 y siguientes del Código de Procedimiento Civil,\n\nRUEGO A US. tener por interpuesta la presente demanda ejecutiva en contra de VIA UNO CHILE SPA, representada por don Felipe Fernando Pizarro Corral, en calidad de deudor principal, y en contra de don Felipe Fernando Pizarro Corral, en calidad de aval, fiador y codeudor solidario, ambos ya individualizados, ordenando se despache mandamiento de ejecución y embargo en su contra por la suma de $292.661.832.- (doscientos noventa y dos millones seiscientos sesenta y un mil ochocientos treinta y dos pesos), más los intereses correspondientes que se devenguen durante el juicio, ordenando se siga adelante con esta ejecución hasta hacer a mi representado entero y cumplido pago de lo adeudado, con costas.",
  "additional_requests": "PRIMER OTROSÍ: RUEGO A US. tener presente que señalo para la traba del embargo todos los bienes del ejecutado que estime suficientes el Ministro de Fe encargado de la diligencia, pudiendo embargarlos a mera petición verbal del ejecutante.\n\nSEGUNDO OTROSÍ: RUEGO A US. tener presente que designo como depositario provisional de los bienes que se embarguen a los propios ejecutados, bajo su responsabilidad civil y criminal.\n\nTERCER OTROSÍ: RUEGO A US. tener por acompañados, con citación, copia de pagarés, singularizados en lo principal de esta presentación, que corresponden a los títulos fundantes de esta ejecución.\n\nCUARTO OTROSÍ: RUEGO A US. tener presente que mi personería para actuar en representación de BANCO CONSORCIO, consta de la escritura pública de mandato judicial, copia que vengo en acompañar en este acto, con citación.\n\nQUINTO OTROSÍ: RUEGO A US. tener presente que, en mi calidad de abogado habilitado para el ejercicio de la profesión, y en virtud de las facultades que me fueron conferidas por medio de la personería acompañada en lo principal de esta presentación, actuaré personalmente en estos autos, asumiendo el patrocinio y poder en la presente causa, con las facultades de ambos incisos del Art. 7° del Código de Procedimiento Civil -que doy por expresamente reproducidas-, correspondiendo mi domicilio, para estos efectos, a aquél ubicado en AHUMADA 254, OFICINA 802, SANTIAGO.\n\nA su vez, RUEGO A US. tener presente que en este mismo acto, vengo en delegar poder, con las mismas facultades antes señaladas, en la abogada, JAVIERA BEATRIZ PLANA PERILLÁN, cédula de identidad N° 17.442.765-8, con domicilio en AHUMADA 254, OFICINA 802, SANTIAGO, quien podrá actuar en forma conjunta o separada con el suscrito -en forma indistinta-, y que firma en señal de aceptación."
}
